org/write-down-concerns-and-talk-to-myself.org
#+SETUPFILE: ./hugo_setup.org
#+TITLE: 写下顾虑，并把它说给自己听
#+DATE: <2019-12-18 Wed>
#+HUGO_TAGS: 随笔

当我写下这段文字时，我已经把《指环王 1》看完，第二部也已经看到只剩下一个小时零二十分钟。

而明天要交的电路实验报告还没有写完，数学建模论文本应在周一晚上交给老师，却一直拖到现在。

离考试还有不到两个星期却什么都没开始复习，听到别人的复习计划，几乎自卑到尘埃里。

宿舍里一直很吵，心里烦乱却一直不想去图书馆，接触太多焦虑却一直没有得到很好地释放。

想象里的东西总是和现实世界不一样，活在自己的世界里没有什么不好，就是有点冷清，不如别人那么热闹。

害怕亲近别人，觉得他人想得都没有我长远，比不上我，此时心情落寞的我觉得自己很苦。

环境是可以自己选择，但是命运呢？似乎只是造化弄人，南柯一梦呢？追梦很美好，但是苦苦追寻又不可得，何尝不是一种痛苦的领悟？人人都知道世间有真善美假恶丑，人人都只愿意看到真善美，不愿意看到假恶丑。

但是，假恶丑才是人的本来面目。只是披上了一层和善的外衣，其实质还是不变的。茫茫人生路上，什么才是永恒不变的真谛？它又在哪里？
